/* NSButton (Enable JavaScript in internal browser) : <title:Enable JavaScript in internal browser> (oid:8) */
"Enable JavaScript in internal browser" = "Activar JavaScript no browser interno";

/* NSTextField (The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting. ) : <title:The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
> (oid:7) */
"The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.\n" = "Estas opções não devem ser alteradas para o uso normal do Vienna. Consulte o ficheiro de Ajuda para detalhes de cada opção.\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Janela";
